
/* Class = "NSTextFieldCell"; title = "When you’re both using Skype, you can send files, share screens and invite others to conference calls."; ObjectID = "4"; */
"4.title" = "Ak ste na Skype obaja, môžete odosielať súbory, zdieľať obrazovky a pozývať ďalšie osoby na konferenčné hovory.";

/* Class = "NSTextFieldCell"; title = "Do more Skype to Skype"; ObjectID = "5"; */
"5.title" = "Využívajte možnosti komunikácie medzi kontami Skype naplno";
